// {
//   name_path: '.mp3',
//   lyrics:`

//   `
// },
export const lyricsList2 = [
  {
  name_path: '数码宝贝.mp3',
  lyrics:`
  [00:00.000] 作词 : 千綿偉功
  [00:01.000] 作曲 : 千綿偉功
  [00:02.000] 编曲 : 渡部チェル
  [00:18.210]ゴキゲンな蝶になって
  [00:20.590]きらめく風に乗って
  [00:23.300]今すぐ
  [00:24.780]キミに会いに行こう
  [00:27.100]
  [00:29.590]余計な事なんて
  [00:32.310]忘れた方がマシさ
  [00:34.970]これ以上
  [00:36.340]シャレてる時間はない
  [00:38.920]
  [00:40.830]何が
  [00:41.170]WOW WOW〜
  [00:43.490]この空に届くのだろう
  [00:46.600]だけど
  [00:47.000]WOW WOW〜
  [00:49.380]明日の予定もわからない
  [00:54.500]
  [00:55.730]無限大な夢のあとの
  [00:59.770]何もない世の中じゃ
  [01:02.270]そうさ愛しい
  [01:04.200]想いも負けそうになるけど
  [01:07.349]Stayしがちなイメージだらけの
  [01:11.219]頼りない翼でも
  [01:13.950]きっと飛べるさ
  [01:16.000]On My Love
  [01:22.000]
  [01:30.790]ウカレタ蝶になって
  [01:33.129]一途な風に乗って
  [01:36.040]どこまでも
  [01:37.209]キミに会いに行こう
  [01:39.690]
  [01:42.289]曖昧な言葉って
  [01:44.739]意外に便利だって
  [01:47.518]叫んでる
  [01:49.209]ヒットソング聴きながら
  [01:51.188]
  [01:53.660]何が
  [01:53.819]WOW WOW〜
  [01:56.200]この街に響くのだろう
  [01:59.170]だけど
  [01:59.569]WOW WOW〜
  [02:02.209]期待してても仕方ない
  [02:07.030]
  [02:08.187]無限大な夢のあとの
  [02:12.479]やるせない世の中じゃ
  [02:14.780]そうさ常識
  [02:16.958]はずれも悪くはないかな
  [02:20.058]Stayしそうなイメージを染めた
  [02:24.188]ぎこちない翼でも
  [02:26.580]きっと飛べるさ
  [02:28.818]On My Love
  [02:34.300]
  [03:12.209]無限大な夢のあとの
  [03:16.378]何もない世の中じゃ
  [03:18.688]そうさ愛しい
  [03:20.959]想いも負けそうになるけど
  [03:24.058]Stayしがちなイメージだらけの
  [03:27.998]頼りない翼でも
  [03:30.628]きっと飛べるさ
  [03:32.899]Oh Yeah〜
  [03:35.229]
  [03:35.729]無限大な夢のあとの
  [03:39.649]やるせない世の中じゃ
  [03:42.248]そうさ常識
  [03:44.270]はずれも悪くはないかな
  [03:47.339]Stayしそうなイメージを染めた
  [03:51.318]ぎこちない翼でも
  [03:53.910]きっと飛べるさ
  [03:56.020]On My Love
  
  `
},
  {
  name_path: '七龙珠.mp3',
  lyrics:`
  [00:00.000] 作词 : 吉田 健美
  [00:01.000] 作曲 : いけたけし
  [00:13.160]おいでファンタージー好きさミステリー
  [00:20.350]君の若さ隠さないで
  [00:25.140]不思議したくて冒険したくて誰もみんなウズウズしてる
  [00:36.440]大人(おとな）のフリしてあきらめちゃ
  [00:42.420]奇跡（きせき）の謎（なぞ）など
  [00:45.120]解（と）けないよ
  [00:48.670]もっとワイルドにもっとたくましく生きてごらん
  [00:59.730]ロマンティックあげるよロマンティックあげるよ
  [01:07.130]ホントの勇気見せてくれたら
  [01:11.800]ロマンティックあげるよロマンティックあげるよ
  [01:19.100]トキメク胸（むね）に
  [01:22.000]キラキラ光（ひか）った
  [01:24.420]夢をあげるよ
  [01:52.190]いつかワンダフルきっとビューティフル
  [01:59.430]人（ひど）のジャングル迷（まよ）い込（こ）んで
  [02:04.390]スリルしたくて
  [02:07.400]幸せしたくて
  [02:09.810]何故かみんなソワソワしてる
  [02:15.840]思ったとおりに叫ばなきゃ
  [02:21.840]願いは空まで
  [02:24.510]届かない
  [02:28.050]もっとセクシーにもっと美しく
  [02:34.830]生きてごらん
  [02:39.220]ロマンティックあげるよロマンティックあげるよ
  [02:46.500]ホントの涙見せてくれたら
  [02:51.250]ロマンティックあげるよロマンティックあげるよ
  [02:58.420]淋しい心やさしく包んで愛をあげるよ
  [03:05.710]ロマンティックあげるよロマンティックあげるよ
  [03:13.610]ホントの勇気見せてくれたら
  [03:18.210]ロマンティックあげるよロマンティックあげるよ
  [03:25.660]トキメク胸に
  [03:28.630]キラキラ光った
  [03:30.240]夢をあげるよ
  
  `
},
  {
  name_path: '夜空中最亮的星 - 逃跑计划.mp3',
  lyrics:`
  [00:00.000] 作词 : 毛川/李赤
  [00:01.000] 作曲 : 毛川
  [00:02.000] 编曲 : Giles Tully/李赤
  [00:03.000] 制作人 : Giles Tully/李赤
  [00:17.680]夜空中最亮的星 能否听清
  [00:26.230]那仰望的人 心底的孤独和叹息
  [00:35.650]夜空中最亮的星 能否记起
  [00:44.210]曾与我同行 消失在风里的身影
  [00:52.540]我祈祷拥有一颗透明的心灵
  [00:57.640]和会流泪的眼睛
  [01:01.880]给我再去相信的勇气
  [01:06.400]越过谎言去拥抱你
  [01:10.420]每当我找不到存在的意义
  [01:15.300]每当我迷失在黑夜里
  [01:20.160]夜空中最亮的星
  [01:24.270]请指引我靠近你
  [01:37.880]夜空中最亮的星 是否知道
  [01:46.450]曾与我同行的身影 如今在哪里
  [01:55.450]夜空中最亮的星 是否在意
  [02:03.950]是等太阳升起 还是意外先来临
  [02:12.370]我宁愿所有痛苦都留在心里
  [02:17.690]也不愿忘记你的眼睛
  [02:22.270]给我再去相信的勇气
  [02:26.400]越过谎言去拥抱你
  [02:30.350]每当我找不到存在的意义
  [02:35.270]每当我迷失在黑夜里
  [02:40.720]夜空中最亮的星 请照亮我前行
  [03:05.420]我祈祷拥有一颗透明的心灵
  [03:10.870]和会流泪的眼睛
  [03:15.930]给我再去相信的勇气
  [03:19.660]越过谎言去拥抱你
  [03:23.600]每当我找不到存在的意义
  [03:28.760]每当我迷失在黑夜里
  [03:33.540]夜空中最亮的星
  [03:37.590]请照亮我前行
  [03:50.890]夜空中最亮的星 能否听清
  [03:59.810]那仰望的人 心底的孤独和叹息
  [04:00.463] 混音 : Giles Tully/Patrick Weyer-Brown/姜北生
  [04:01.116] 女声和声 : 孙亮亮
  [04:01.769] 弦乐制作 : 朱金泰
  [04:02.422] 弦乐编写 : 朱金泰/陈迪
  [04:03.075] 弦乐 : 中国国家交响乐团
  [04:03.728] 首席小提琴 : 董智敏
  [04:04.381] 录音棚 : 有沐录音棚 YUM Studio
  [04:05.034] 弦乐录音 : 杨杰/郑昊杰
  [04:05.687] 制作助理 : 哈斯瑚必来
  [04:06.340] 母带 : Patrick Weyer-Brown (FR) 法国SAE Paris 录音棚
  [04:06.993] Engineered by Hyperbolic Productions (Patrick Weyer-Brown & Giles Tully)
  [04:07.646] 
  [04:08.299] Acoustic Guitar & Drum recorded by Hyperbolic Productions (Patrick Weyer-Brown) at YUM music
  [04:08.952] 
  [04:09.605] Guitar Bass Vocal recorded by Hyperbolic Productions (Patrick Weyer-Brown & Giles Tully)
  [04:10.258] 
  [04:10.911] 其他录音：时俊峰 福达录音棚 / 姜北生 环球唱片录音棚 / 方岩 Funky Studio
  [04:11.564] 
  [04:12.217] 人声和声：逃跑计划
  
  `
},
{
  name_path: '我的歌声里-曲婉婷.mp3',
  lyrics:`
  [00:00.00] 作词 : 曲婉婷
  [00:01.00] 作曲 : 曲婉婷
  [00:14.27]没有一点点防备
  [00:16.09]也没有一丝顾虑
  [00:17.78]你就这样出现
  [00:20.26]在我的世界里
  [00:22.19]带给我惊喜 情不自已
  [00:28.32]可是你偏又这样
  [00:30.11]在我不知不觉中 悄悄地消失
  [00:34.22]从我的世界里没有音讯
  [00:37.48]剩下的只是回忆
  [00:42.14]你存在 我深深的脑海里
  [00:48.24]我的梦里 我的心里 我的歌声里
  [00:56.08]你存在 我深深的脑海里
  [01:02.24]我的梦里 我的心里 我的歌声里
  [01:10.35]还记得我们曾经
  [01:12.08]肩并肩一起走过
  [01:13.82]那段繁华巷口
  [01:15.99]尽管你我是陌生人是过路人
  [01:20.36]但彼此还是感觉到了
  [01:23.12]对方的 一个眼神 一个心跳
  [01:27.62]一种意想不到的快乐
  [01:33.50]好像是一场梦境命中注定
  [01:41.61]你存在 我深深的脑海里
  [01:47.79]我的梦里 我的心里 我的歌声里
  [01:55.64]你存在 我深深的脑海里
  [02:01.80]我的梦里 我的心里 我的歌声里
  [02:09.62]世界之大 为何我们相遇
  [02:15.57]难道是缘分 难道是天意
  [02:27.25]你存在 我深深的脑海里
  [02:33.35]我的梦里 我的心里 我的歌声里
  [02:41.20]你存在 我深深的脑海里
  [02:47.38]我的梦里 我的心里 我的歌声里
  [02:55.32]你存在 我深深的脑海里
  [03:01.44]我的梦里 我的心里 我的歌声里
  
  `
},






]